{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true,"use_regex":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"<unk>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"in":260,"Ġthe":261,"er":262,"on":263,"Ġ,":264,"re":265,"Ġs":266,"ed":267,"Ġw":268,"Ġo":269,"nd":270,"at":271,"Ġ.":272,"or":273,"en":274,"Ġc":275,"it":276,"Ġf":277,"is":278,"es":279,"ar":280,"Ġb":281,"Ġof":282,"an":283,"Ġin":284,"al":285,"ing":286,"Ġp":287,"as":288,"Ġand":289,"Ġto":290,"ic":291,"ro":292,"Ġm":293,"Ġd":294,"Ġh":295,"ion":296,"le":297,"ou":298,"ĠT":299,"Ġre":300,"il":301,"ĠS":302,"ent":303,"Ġ\"":304,"Ġ1":305,"ĠA":306,"Ġth":307,"st":308,"el":309,"Ġl":310,"Ġ@":311,"ĠC":312,"om":313,"Ġe":314,"Ġ=":315,"am":316,"Ġn":317,"ad":318,"ac":319,"Ġwas":320,"ĠM":321,"ec":322,"Ġon":323,"ĠB":324,"ly":325,"ur":326,"Ġ'":327,"et":328,"id":329,"ol":330,"Ġg":331,"im":332,"-@":333,"Ġ@-@":334,"Ġfor":335,"ir":336,"ig":337,"iv":338,"ot":339,"ter":340,"ut":341,"ĠThe":342,"ĠI":343,"ĠH":344,"Ġas":345,"us":346,"ow":347,"ith":348,"ay":349,"Ġst":350,"Ġ2":351,"ĠP":352,"Ġhe":353,"ver":354,"ation":355,"Ġwith":356,"Ġbe":357,"Ġthat":358,"ĠR":359,"ce":360,"un":361,"ĠD":362,"em":363,"Ġwh":364,"ch":365,"Ġby":366,"th":367,"ĠW":368,"Ġal":369,"Ġ)":370,"ĠF":371,"Ġ(":372,"ul":373,"Ġis":374,"Ġcon":375,"ers":376,"Ġat":377,"ĠL":378,"ĠG":379,"ct":380,"ra":381,"ĠN":382,"os":383,"Ġan":384,"Ġ19":385,"Ġit":386,"her":387,"rom":388,"and":389,"um":390,"est":391,"00":392,"ĠJ":393,"Ġhis":394,"ag":395,"av":396,"ain":397,"ĠE":398,"ri":399,"od":400,"Ġfrom":401,"ist":402,"Ġcom":403,"Ġv":404,"Ġpro":405,"op":406,"ill":407,"ore":408,"ĠO":409,"if":410,"ld":411,"up":412,"Ġr":413,"ew":414,"ere":415,"res":416,"igh":417,"ies":418,"Ġde":419,"ber":420,"art":421,"ard":422,"ort":423,"Ġse":424,"ich":425,"Ġwere":426,"ate":427,"all":428,"ak":429,"ant":430,"oc":431,"ud":432,"ap":433,"Ġex":434,"qu":435,"ong":436,"ab":437,"Ġch":438,"Ġor":439,"gh":440,"ear":441,"ess":442,"ated":443,"ĠK":444,"Ġpl":445,"Ġsh":446,"ity":447,"ip":448,"ive":449,"ame":450,"Ġâ":451,"Ġhad":452,"ect":453,"ĠU":454,"ack":455,"ĠIn":456,"ĠâĢ":457,"Ġsu":458,"ast":459,"se":460,"red":461,"Ġk":462,"ĠSt":463,"ge":464,"Ġwhich":465,"our":466,"ment":467,"Ġle":468,"und":469,"Ġare":470,"ian":471,"ov":472,"ial":473,"Ġnot":474,"ell":475,"Ġsp":476,"ost":477,"Ġy":478,"ight":479,"ia":480,"ord":481,"ust":482,"ary":483,"ine":484,"ther":485,"pt":486,"rit":487,"Ġ3":488,"oun":489,"pp":490,"ical":491,"ave":492,"Ġun":493,"ĠCh":494,"Ġ200":495,"cc":496,"Ġinc":497,"fter":498,"ould":499,"Ġbut":500,"irst":501,"ish":502,"te":503,"ous":504,"ĠV":505,"ff":506,"ions":507,"so":508,"Ġcomp":509,"ide":510,"Ġ20":511,"Ġro":512,"ure":513,"Ġwhe":514,"ub":515,"Ġar":516,"Ġcont":517,"ie":518,"Ġ;":519,"og":520,"ign":521,"Ġfirst":522,"Ġcl":523,"wo":524,"Ġher":525,"ry":526,"ue":527,"Ġits":528,"ass":529,"Ġtheir":530,"orm":531,"ĠâĢĵ":532,"ok":533,"ork":534,"Ġint":535,"Ġres":536,"Ġ:":537,"ater":538,"Ġalso":539,"Ġab":540,"ond":541,"Ġad":542,"ome":543,"out":544,"ran":545,"ĠHe":546,"mer":547,"ire":548,"hed":549,"ru":550,"Ġus":551,"age":552,"du":553,"Ġ4":554,"The":555,"ime":556,"low":557,"Ġper":558,"per":559,"Ġwho":560,"Ġ5":561,"Ġone":562,"Ġhave":563,"Ġsc":564,"pl":565,"ally":566,"own":567,"ile":568,"Ġrec":569,"ted":570,"Ġ18":571,".@":572,"Ġ@.@":573,"Ġtwo":574,"ition":575,"ugh":576,"ĠTh":577,"iz":578,"ree":579,"ence":580,"uring":581,"ts":582,"port":583,"Ġbeen":584,"Ġpart":585,"Ġbec":586,"ice":587,"Ġhas":588,"Ġag":589,"Ġapp":590,",@":591,"Ġ@,@":592,"ough":593,"Ġ201":594,"Ġj":595,"Ġen":596,"Ġdis":597,"lud":598,"ke":599,"Ġover":600,"Ġser":601,"Ġthis":602,"ory":603,"ely":604,"Ġyear":605,"ations":606,"ember":607,"ren":608,"ction":609,"ound":610,"ach":611,"Ġoff":612,"Ġafter":613,"ric":614,"Ġup":615,"land":616,"ĠAl":617,"Ġplay":618,"ace":619,"Ġdes":620,"ark":621,"over":622,"ance":623,"Ġout":624,"Ġthey":625,"Ġman":626,"ade":627,"Ġte":628,"ĠIt":629,"act":630,"Ġother":631,"ib":632,"man":633,"ult":634,"Ġim":635,"ph":636,"ress":637,"Ġinclud":638,"ced":639,"ens":640,"urn":641,"ĠY":642,"wn":643,"Ġwould":644,"ind":645,"Ġtime":646,"one":647,"Ġinto":648,"Ġpre":649,"vel":650,"ward":651,"we":652,"ite":653,"Ġwe":654,"Ġhim":655,"oin":656,"ates":657,"ĠUn":658,"Ġ6":659,"Ġshe":660,"les":661,"Ġev":662,"Ġatt":663,"ilm":664,"ased":665,"Ġne":666,"ited":667,"able":668,"end":669,"ied":670,"ase":671,"amp":672,"Ġcomm":673,"ors":674,"ne":675,"Ġinter":676,"are":677,"rough":678,"oy":679,"ons":680,"ount":681,"ep":682,"form":683,"Ġall":684,"ose":685,"ood":686,"ang":687,"Ġmore":688,"ces":689,"Ġwork":690,"Ġ7":691,"ail":692,"old":693,"aw":694,"ered":695,"ings":696,"ve":697,"ild":698,"Ġnew":699,"Ġsec":700,"Ġbet":701,"inal":702,"Ġfe":703,"Ġfilm":704,"ick":705,"vi":706,"Ġwhen":707,"ents":708,"way":709,"att":710,"ft":711,"iss":712,"aus":713,"fer":714,"gan":715,"Ġ8":716,"reat":717,"rib":718,"Ġcons":719,"ĠAn":720,"round":721,"ake":722,"Ġrem":723,"ved":724,"ĠMar":725,"Ġtr":726,"ĠSe":727,"Ġdec":728,"ason":729,"ĠAr":730,"ans":731,"Ġduring":732,"orth":733,"Ġund":734,"ubl":735,"Ġagain":736,"hip":737,"Ġ9":738,"Ġmost":739,"Ġgame":740,"oth":741,"Ġthem":742,"Ġonly":743,"Ġpr":744,"ath":745,"ween":746,"ix":747,"Ġ199":748,"Ġear":749,"ollow":750,"Ġthan":751,"ob":752,"rop":753,"Ġsup":754,"ss":755,"ational":756,"fore":757,"Ġabout":758,"Ġprodu":759,"ug":760,"Ġcent":761,"tern":762,"Ġret":763,"Ġchar":764,"Ġsong":765,"ĠNew":766,"Ġcan":767,"outh":768,"Ġbetween":769,"Ġlater":770,"Ġrele":771,"Ġunder":772,"ict":773,"Ġkn":774,"Ġthree":775,"ton":776,"ron":777,"Ġcol":778,"Ġact":779,"Ġ00":780,"hn":781,"als":782,"Ġqu":783,"Ġthrough":784,"orld":785,"ook":786,"Ġnum":787,"Ġso":788,"Ġme":789,"Ġacc":790,"Ġrel":791,"Ġwhile":792,"ĠEn":793,"Ġra":794,"Ġend":795,"meric":796,"In":797,"lect":798,"Ġfl":799,"ever":800,"ters":801,"ĠAmeric":802,"ock":803,"ral":804,"Ġpos":805,"ĠLe":806,"Ġsub":807,"ning":808,"Ġass":809,"ular":810,"ating":811,"Ġwhere":812,"Ġver":813,"Ġday":814,"ck":815,"Ġreg":816,"Ġsecond":817,"aid":818,"ener":819,"Ġbu":820,"Ġmade":821,"ames":822,"ision":823,"ived":824,"ĠRe":825,"Ġpe":826,"Ġrecord":827,"Ġdef":828,"ĠCom":829,"bum":830,"Ġfour":831,"Ġgro":832,"Ġfollow":833,"Ġseason":834,"Ġ000":835,"son":836,"Ġep":837,"Ġform":838,"Ġsome":839,"Ġsuch":840,"Ġam":841,"ool":842,"ished":843,"Ġmov":844,"Ġbefore":845,"Ġtra":846,"hes":847,"Ġmus":848,"Ġthere":849,"Ġwrit":850,"ics":851,"io":852,"Ġspec":853,"iel":854,"ike":855,"Ġ10":856,"ĠSp":857,"Ġyears":858,"Ġsy":859,"Ġteam":860,"ode":861,"ual":862,"ident":863,"Ġ/":864,"Ġlar":865,"ĠOn":866,"Ġalbum":867,"Ġind":868,"hen":869,"ily":870,"owever":871,"ĠJo":872,"Ġent":873,"Ġused":874,"Ġcall":875,"ank":876,"Ġsur":877,"ific":878,"ll":879,"Ġac":880,"ury":881,"Ġhigh":882,"Ġpubl":883,"Ġbeing":884,"orn":885,"ĠThis":886,"Ġepis":887,"ĠSh":888,"ained":889,"Ġthen":890,"ten":891,"aj":892,"velop":893,"Ġdo":894,"Ġloc":895,"Ġexp":896,"ife":897,"ris":898,"Ġagainst":899,"Ġ17":900,"Ġinv":901,"Ġbl":902,"Ġ0":903,"Ġpres":904,"Ġnumber":905,"other":906,"Ġshow":907,"Ġcharac":908,"ious":909,"Ġsever":910,"Ġadd":911,"ale":912,"Ġco":913,"Ġset":914,"ince":915,"ject":916,"ars":917,"Ġbecame":918,"Ġrece":919,"ause":920,"ek":921,"Ġperform":922,"ĠBrit":923,"Ġlead":924,"Ġincluding":925,"Ġno":926,"Ġsing":927,"ather":928,"ins":929,"ines":930,"ĠâĢĶ":931,"Ġfound":932,"ĠAt":933,"air":934,"rans":935,"Ġwell":936,"Ġmon":937,"Ġrep":938,"ĠUnited":939,"Ġpol":940,"ĠAs":941,"Ġback":942,"Ġboth":943,"Ġcap":944,"ier":945,"Ġseries":946,"Ġ15":947,"Ġ12":948,"Ġ198":949,"ober":950,"ĠSc":951,"ram":952,"ik":953,"Ġship":954,"ower":955,"ement":956,"its":957,"ert":958,"ired":959,"ures":960,"ley":961,"ivers":962,"pen":963,"Ġmain":964,"Ġmin":965,"Ġ194":966,"iet":967,"der":968,"overn":969,"Ġdid":970,"ven":971,"olog":972,"Ġgo":973,"led":974,"Ġcre":975,"elf":976,"Ġimp":977,"Ġdevelop":978,"az":979,"Ġmet":980,"ĠShe":981,"ities":982,"ane":983,"iver":984,"ĠCon":985,"Ġlong":986,"any":987,"ised":988,"erm":989,"ting":990,"ĠEng":991,"uch":992,"ared":993,"Ġem":994,"ird":995,"Ġmill":996,"ful":997,"Ġmat":998,"Ġair":999,"Ġepisode":1000,"tend":1001,"irect":1002,"Ġsaid":1003,"Ġstud":1004,"Ġmany":1005,"ute":1006,"Ġbro":1007,"ative":1008,"ash":1009,"Ġcar":1010,"Ġdep":1011,"Ġcould":1012,"Ġorig":1013,"Ġ16":1014,"Ġwar":1015,"Ġcontin":1016,"Ġseveral":1017,"ann":1018,"ah":1019,"though":1020,"ield":1021,"Ġdif":1022,"ĠJohn":1023,"Ġinst":1024,"Ġpop":1025,"ouse":1026,"ĠAmerican":1027,"ise":1028,"emb":1029,"Ġknown":1030,"ĠInd":1031,"ty":1032,"ĠCl":1033,"Ġ197":1034,"ĠWh":1035,"ually":1036,"Ġconc":1037,"til":1038,"ĠAust":1039,"Ġ196":1040,"Ġ11":1041,"iam":1042,"view":1043,"erson":1044,"Ġob":1045,"ued":1046,"Ġsm":1047,"erman":1048,"Ġreturn":1049,"Ġbegan":1050,"Ġany":1051,"ĠWar":1052,"Ġcomple":1053,"Ġdesign":1054,"Ġdesc":1055,"Ġsign":1056,"ople":1057,"ross":1058,"chool":1059,"my":1060,"oot":1061,"ism":1062,"Ġest":1063,"ccess":1064,"ĠZ":1065,"Ġtrans":1066,"ern":1067,"Ġprov":1068,"aking":1069,"Ġfeat":1070,"ided":1071,"Ġinf":1072,"anc":1073,"Ġrun":1074,"Ġearly":1075,"ĠDe":1076,"Ġart":1077,"ized":1078,"Ġdist":1079,"Ġmusic":1080,"Ġnear":1081,"Ġown":1082,"Ġreleased":1083,"Ġuntil":1084,"Ġcalled":1085,"Ġeff":1086,"ĠAfter":1087,"imes":1088,"ĠBl":1089,"ists":1090,"rid":1091,"une":1092,"Ġresp":1093,"Ġbel":1094,"Ġpass":1095,"ured":1096,"stem":1097,"Ġfin":1098,"ĠCol":1099,"ially":1100,"ĠUS":1101,"ĠBe":1102,"Ġph":1103,"Ġdown":1104,"ution":1105,"ĠMay":1106,"Ġdisc":1107,"ments":1108,"Ġcrit":1109,"xt":1110,"osed":1111,"Ġdirect":1112,"Ġgener":1113,"ys":1114,"Ġalong":1115,"Ġins":1116,"ium":1117,"Ġmillion":1118,"enn":1119,"ger":1120,"ull":1121,"ax":1122,"Ġoffic":1123,"Ġgroup":1124,"vent":1125,"ĠBritish":1126,"Ġfam":1127,"Ġ13":1128,"ĠGerman":1129,"Ġthese":1130,"ajor":1131,"eb":1132,"Ġmod":1133,"Ġmay":1134,"Ġopen":1135,"Ġ$":1136,"cept":1137,"ange":1138,"Ġmil":1139,"Ġpoin":1140,"uc":1141,"gg":1142,"Ġland":1143,"Ġhist":1144,"Ġsim":1145,"Ġgovern":1146,"ĠAug":1147,"Ã©":1148,"ĠSept":1149,"Ġsuccess":1150,"erv":1151,"ĠSeptember":1152,"ets":1153,"ĠAugust":1154,"Ġgu":1155,"Ġoper":1156,"ĠStates":1157,"ible":1158,"ink":1159,"Ġattack":1160,"Ġcount":1161,"ĠAd":1162,"Ġuse":1163,"Ġsame":1164,"wards":1165,"Ġdescrib":1166,"Ġpeople":1167,"ĠWorld":1168,"ĠAp":1169,"aced":1170,"yp":1171,"Ġcharacter":1172,"amed":1173,"Ġbecause":1174,"els":1175,"Ġvi":1176,"Ġ14":1177,"Ġlike":1178,"Ġserv":1179,"ged":1180,"Ġaround":1181,"ĠJu":1182,"Ġstart":1183,"Ġthough":1184,"Ġed":1185,"ner":1186,"Ġkm":1187,"Ġ195":1188,"Ġwin":1189,"ĠIs":1190,"Ġconst":1191,"ues":1192,"ring":1193,"Ġtook":1194,"Ġocc":1195,"ruct":1196,"Ġbatt":1197,"aving":1198,"ĠAustral":1199,"ĠFran":1200,"ove":1201,"ĠOct":1202,"Ġsupport":1203,"ĠQ":1204,"Ġnorth":1205,"Ġfollowing":1206,"Ġsix":1207,"Ġele":1208,"ĠNov":1209,"Ġ193":1210,"ĠPl":1211,"Ġsystem":1212,"Ġappear":1213,"uss":1214,"ĠAll":1215,"ene":1216,"Ġfinal":1217,"Ġreceived":1218,"Ġclass":1219,"ined":1220,"ives":1221,"Ġhead":1222,"Ġprom":1223,"ĠOctober":1224,"Ġconsid":1225,"rad":1226,"ants":1227,"ĠCar":1228,"ling":1229,"Ġann":1230,"ility":1231,"ically":1232,"Ġstate":1233,"Ġever":1234,"Ġ191":1235,"ĠDec":1236,"Ġbuild":1237,"ĠPro":1238,"ĠHowever":1239,"ĠFor":1240,"Ġeach":1241,"ret":1242,"anu":1243,"Ġext":1244,"Ġfive":1245,"rist":1246,"Ġaut":1247,"Ġcentury":1248,"ina":1249,"Ġbo":1250,"Ġvar":1251,"Ġarea":1252,"Ġwill":1253,"ately":1254,"ĠYork":1255,"Ġsmall":1256,"oss":1257,"get":1258,"Ġpartic":1259,"Ġlife":1260,"iving":1261,"Ġreport":1262,"ril":1263,"Ġ]":1264,"ĠMe":1265,"tle":1266,"ĠThey":1267,"ored":1268,"ians":1269,"ĠNorth":1270,"Ġcity":1271,"ĠJune":1272,"ording":1273,"Ġ[":1274,"Ġcontro":1275,"gin":1276,"ped":1277,"Ġmar":1278,"Ġmajor":1279,"Ġpublic":1280,"Ġweek":1281,"Ġ%":1282,"ission":1283,"ĠJuly":1284,"Ġconf":1285,"Ġband":1286,"ection":1287,"Ġref":1288,"med":1289,"urch":1290,"inc":1291,"ĠNovember":1292,"ĠKing":1293,"Ġrest":1294,"Ġworld":1295,"Ġmed":1296,"Ġsince":1297,"esp":1298,"Ġsingle":1299,"raft":1300,"raph":1301,"por":1302,"ĠComm":1303,"ble":1304,"ĠApril":1305,"ey":1306,"ains":1307,"ried":1308,"Ġdet":1309,"omet":1310,"lish":1311,"Ġjust":1312,"ĠHar":1313,"ĠMarch":1314,"ected":1315,"Ġlast":1316,"ural":1317,"ional":1318,"hest":1319,"aim":1320,"Ġturn":1321,"ively":1322,"ĠPh":1323,"ilt":1324,"Ġhel":1325,"ient":1326,"cl":1327,"Ġallow":1328,"Ġpo":1329,"ĠWill":1330,"Ġ30":1331,"vious":1332,"ĠCan":1333,"Ġleft":1334,"Ġlarge":1335,"Ġline":1336,"ats":1337,"ĠMc":1338,"Ġdiffer":1339,"ales":1340,"Ġcare":1341,"Ġsouth":1342,"ĠEd":1343,"Ġadv":1344,"ified":1345,"Ġdr":1346,"Ġstr":1347,"ĠSouth":1348,"Ġbook":1349,"Ġvers":1350,"empt":1351,"Ġschool":1352,"Ġsl":1353,"..":1354,"ĠBro":1355,"Ġthird":1356,"ĠDecember":1357,"ague":1358,"avy":1359,"Ġincre":1360,"Ġ25":1361,"Ġmonth":1362,"Ġdue":1363,"Ġappro":1364,"Ġplayed":1365,"ĠGe":1366,"Ġevent":1367,"Ġmuch":1368,"rote":1369,"Ġanother":1370,"Ġif":1371,"Ġincluded":1372,"anuary":1373,"row":1374,"Ġwhat":1375,"ĠJanuary":1376,"Ġ192":1377,"Ġplace":1378,"Ġbased":1379,"Ġshort":1380,"by":1381,"ony":1382,"ĠII":1383,"Ġgovernment":1384,"Ġexpl":1385,"Ġperson":1386,"ball":1387,"apan":1388,"Ġwrote":1389,"Ġtrack":1390,"Ġcamp":1391,"Ġtit":1392,"Ġold":1393,"alf":1394,"Ġbre":1395,"Ġport":1396,"Ġname":1397,"Ġdeath":1398,"ently":1399,"Ġelect":1400,"ĠPr":1401,"ple":1402,"ĠEu":1403,"rent":1404,"Ġeng":1405,"ience":1406,"Ġwon":1407,"ĠJapan":1408,"Ġchild":1409,"Ġprot":1410,"Ġlit":1411,"Ġkill":1412,"oad":1413,"Ġprog":1414,"Ġ...":1415,"ideo":1416,"Ġstory":1417,"ages":1418,"Ġpower":1419,"ĠBy":1420,"Ġreview":1421,"ody":1422,"ital":1423,"Ġvis":1424,"ott":1425,"Ġhome":1426,"Ġled":1427,"ps":1428,"eng":1429,"Ġdescribed":1430,"Ġrequ":1431,"ont":1432,"Ġprevious":1433,"oman":1434,"Ġgun":1435,"ney":1436,"Ġfamily":1437,"ĠTe":1438,"rand":1439,"ĠOr":1440,"yl":1441,"Ġway":1442,"Ġnamed":1443,"Ġright":1444,"Ġnow":1445,"tain":1446,"Ġdem":1447,"urther":1448,"iod":1449,"iven":1450,"Ġmen":1451,"embers":1452,"ilar":1453,"Ġeven":1454,"Ġmake":1455,"Ġorgan":1456,"reen":1457,"ister":1458,"cy":1459,"iversity":1460,"Ġattempt":1461,"omin":1462,"Ġcour":1463,"itions":1464,"Ġbest":1465,"sh":1466,"ĠMus":1467,"Ġrepl":1468,"Ġ100":1469,"ivision":1470,"Ġopp":1471,"ĠÂ":1472,"Ġleg":1473,"ĠGu":1474,"ior":1475,"rench":1476,"Ġgames":1477,"ached":1478,"Ġcommand":1479,"Ġterm":1480,"Ġhand":1481,"ival":1482,"mp":1483,"Ġposs":1484,"Ġbelie":1485,"Ġdam":1486,"ox":1487,"Ġvery":1488,"ean":1489,"Ġthose":1490,"ebru":1491,"Ġpar":1492,"lu":1493,"ebruary":1494,"Ġiss":1495,"ĠFebruary":1496,"Ġstill":1497,"ĠEurop":1498,"Ġnext":1499,"Ġtop":1500,"Ġspecies":1501,"Ġeffect":1502,"riend":1503,"ched":1504,"Ġview":1505,"oci":1506,"Ġoriginal":1507,"Ġspe":1508,"ences":1509,"ature":1510,"aken":1511,"ĠNational":1512,"Ġwater":1513,"ness":1514,"Ġjoin":1515,"Ġaddition":1516,"ĠChrist":1517,"ĠAnd":1518,"ĠFl":1519,"Ġlist":1520,"au":1521,"hor":1522,"Ġperiod":1523,"Ġwithin":1524,"Ġmembers":1525,"alk":1526,"Ġmark":1527,"Ġbuilt":1528,"eter":1529,"Ġheld":1530,"Ġdeb":1531,"ĠHis":1532,"Ġexper":1533,"af":1534,"Ġrelease":1535,"Ġalthough":1536,"Ġlate":1537,"Ġformer":1538,"Ġmatch":1539,"rew":1540,"ĠFrench":1541,"ridge":1542,"Ġ2010":1543,"Ġgreat":1544,"augh":1545,"ĠWe":1546,"Ġsold":1547,"Ġcur":1548,"Ġdest":1549,"uted":1550,"Ġvideo":1551,"tended":1552,"ards":1553,"ĠBar":1554,"Ġcaus":1555,"Ġ21":1556,"line":1557,"Ġstorm":1558,"ĠPar":1559,"Ġcover":1560,"ves":1561,"ech":1562,"Ġrole":1563,"Ġinit":1564,"Ġtri":1565,"ropical":1566,"self":1567,"Ġcame":1568,"hel":1569,"Ġestab":1570,"Ġdays":1571,"ances":1572,"Ġresult":1573,"Ġmid":1574,"Ġpresent":1575,"na":1576,"ĠWest":1577,"lev":1578,"ulation":1579,"aged":1580,"oon":1581,"ption":1582,"ĠX":1583,"Ġpolit":1584,"Ġstand":1585,"Ġreal":1586,"ham":1587,"Ġhowever":1588,"itary":1589,"aster":1590,"ĠAm":1591,"ĠWhen":1592,"Ġprop":1593,"let":1594,"Ġ2008":1595,"omb":1596,"ense":1597,"atic":1598,"ides":1599,"Ġfew":1600,"Ġwind":1601,"Ġtown":1602,"ead":1603,"ĠWilliam":1604,"Ġ2009":1605,"Ġside":1606,"Ġ24":1607,"Ġyou":1608,"ograph":1609,"Ġtw":1610,"Ġsk":1611,"ĠMin":1612,"Ġcontinued":1613,"Ġoften":1614,"Ġpost":1615,"Ġequ":1616,"ays":1617,"Ġlocal":1618,"elt":1619,"ĠMan":1620,"ator":1621,"Ġamong":1622,"ruction":1623,"Ġsimilar":1624,"Ġ2011":1625,"ract":1626,"Ġhum":1627,"Ġclaim":1628,"Ġav":1629,"estern":1630,"omen":1631,"ches":1632,"ung":1633,"ĠAir":1634,"ese":1635,"Ġ&":1636,"reet":1637,"side":1638,"akes":1639,"ology":1640,"read":1641,"ĠGeor":1642,"ops":1643,"Ġdifferent":1644,"ĠEngland":1645,"Ġdel":1646,"ler":1647,"Ġmy":1648,"Ġbeh":1649,"par":1650,"ĠHer":1651,"arm":1652,"Ġfurther":1653,"Ġtyp":1654,"Ġsent":1655,"tal":1656,"Ġ22":1657,"esc":1658,"Ġlevel":1659,"ested":1660,"ots":1661,"Ġfre":1662,"urs":1663,"Ġtake":1664,"ery":1665,"Ġlaw":1666,"Ġconsidered":1667,"ĠDuring":1668,"ĠMich":1669,"gy":1670,"Ġcareer":1671,"rodu":1672,"Ġ2007":1673,"ĠChar":1674,"Ġproduction":1675,"ĠEar":1676,"Ġhalf":1677,"me":1678,"ices":1679,"On":1680,"Ġhaving":1681,"Ġant":1682,"ampions":1683,"bo":1684,"ĠNo":1685,"ĠCity":1686,"ĠPark":1687,"Ġmag":1688,"Ġroad":1689,"Ġeast":1690,"Ġmoved":1691,"sp":1692,"Ġdra":1693,"ering":1694,"Ġwest":1695,"rig":1696,"ĠEnglish":1697,"Ġtro":1698,"Ġevery":1699,"Ġwithout":1700,"Ġcor":1701,"ĠEl":1702,"Ġcr":1703,"ĠThere":1704,"Ġappe":1705,"Ġplan":1706,"ining":1707,"ĠRec":1708,"ĠDav":1709,"Ġposition":1710,"Ġplayer":1711,"Ġarr":1712,"Ġbecome":1713,"ront":1714,"Ġhistory":1715,"vers":1716,"Ġversion":1717,"ĠCent":1718,"ĠCo":1719,"ones":1720,"ford":1721,"Ġ2012":1722,"ondon":1723,"Ġcast":1724,"Ġel":1725,"Ġinflu":1726,"ĠCount":1727,"Ġarm":1728,"ize":1729,"ald":1730,"Ġhouse":1731,"Ġ23":1732,"yle":1733,"Ġsound":1734,"irc":1735,"Ġcommun":1736,"Ġfore":1737,"resent":1738,"ĠAng":1739,"app":1740,"ĠLondon":1741,"aul":1742,"roy":1743,"Ġgr":1744,"Ġinvol":1745,"atter":1746,"Ġsugg":1747,"Ġclub":1748,"Ġstrong":1749,"ĠBatt":1750,"Ġke":1751,"ai":1752,"Ġwritten":1753,"Ġ190":1754,"aining":1755,"Ġbas":1756,"Ġstat":1757,"Ġless":1758,"utes":1759,"oung":1760,"Ġannoun":1761,"rest":1762,"Ġfoot":1763,"ĠRiver":1764,"iqu":1765,"Ġorder":1766,"Ġrefer":1767,"iety":1768,"iment":1769,"ges":1770,"Ġprof":1771,"craft":1772,"sequ":1773,"ĠCal":1774,"yn":1775,"Ġaff":1776,"Ġpoint":1777,"Ġtem":1778,"Ġgiven":1779,"Ġrad":1780,"Ġlow":1781,"Ġhig":1782,"ĠCanad":1783,"ille":1784,"Ġtrad":1785,"Ġwant":1786,"Ġgave":1787,"isc":1788,"ĠUniversity":1789,"uck":1790,"Ġpat":1791,"Ġnever":1792,"Ġdefe":1793,"Ġimport":1794,"aff":1795,"Ġchang":1796,"Ġreturned":1797,"ories":1798,"Ġsoc":1799,"ration":1800,"ae":1801,"Ġvict":1802,"Ġtotal":1803,"ĠOne":1804,"Ġfact":1805,"Ġgood":1806,"ention":1807,"Ġcontrol":1808,"Ġfire":1809,"Ġcompany":1810,"ailed":1811,"ison":1812,"Ġwent":1813,"Ġcomb":1814,"Ġcountry":1815,"cess":1816,"ĠGener":1817,"ours":1818,"Ġfriend":1819,"Ġcapt":1820,"rick":1821,"Ġpublished":1822,"aun":1823,"ĠPol":1824,"ĠHigh":1825,"Ġproduced":1826,"levision":1827,"aying":1828,"con":1829,"Ġfind":1830,"Ġreported":1831,"Ġorigin":1832,"aign":1833,"Ġlost":1834,"Ġstated":1835,"Ġcommon":1836,"Ġprogram":1837,"Ġ2006":1838,"Ġlight":1839,"ington":1840,"ape":1841,"Ġparticular":1842,"Ġord":1843,"echn":1844,"Ġadm":1845,"Ġinclude":1846,"ests":1847,"ĠTr":1848,"ccording":1849,"Ġlarg":1850,"bs":1851,"ably":1852,"Ġer":1853,"urric":1854,"Ġcompet":1855,"used":1856,"Ġrecorded":1857,"ief":1858,"Ġforces":1859,"Ġbuilding":1860,"Ġpress":1861,"ush":1862,"Ġneed":1863,"Ġproject":1864,"Ġnort":1865,"ĠEx":1866,"ument":1867,"Ġships":1868,"ĠSm":1869,"Ġshould":1870,"Ġ27":1871,"Ġeight":1872,"Ġusing":1873,"Ġperformance":1874,"Ġ50":1875,"Ġ28":1876,"iness":1877,"ploy":1878,"Ġservice":1879,"Ġpopular":1880,"Ġide":1881,"Ġtimes":1882,"osp":1883,"Ġmaking":1884,"Ġten":1885,"Ġaircraft":1886,"Ġmilitary":1887,"Ġhimself":1888,"oyal":1889,"atch":1890,"Ġauthor":1891,"Ġfun":1892,"Ġfather":1893,"Ġbattle":1894,"Ġanim":1895,"Ġ2013":1896,"ned":1897,"lear":1898,"ampionship":1899,"ĠSw":1900,"Ġsit":1901,"Ġlim":1902,"Ġsongs":1903,"Ġsomet":1904,"ĠAustralia":1905,"Ġread":1906,"outher":1907,"ef":1908,"Ġbus":1909,"ĠAf":1910,"ensive":1911,"Ġcritic":1912,"ords":1913,"ither":1914,"ĠSec":1915,"Ġdevelopment":1916,"oll":1917,"Ġsw":1918,"ĠAss":1919,"Ġhow":1920,"eth":1921,"Ġgl":1922,"alth":1923,"Ġ40":1924,"quad":1925,"eder":1926,"itive":1927,"ĠAb":1928,"ases":1929,"Ġsol":1930,"ĠNe":1931,"Ġ26":1932,"outhern":1933,"ĠThese":1934,"Ġcross":1935,"ĠJack":1936,"ĠCor":1937,"cer":1938,"ks":1939,"amb":1940,"Ġground":1941,"Ġrepresent":1942,"Ġ189":1943,"Ġdestroy":1944,"acy":1945,"Ġstar":1946,"Ġft":1947,"ĠGeneral":1948,"astern":1949,"Ġremained":1950,"ĠState":1951,"Ġste":1952,"ĠArmy":1953,"Ġcharacters":1954,"Ġnational":1955,"ries":1956,"Ġget":1957,"work":1958,"Ġsuff":1959,"ĠSy":1960,"Ġmonths":1961,"Ġgen":1962,"Ġdied":1963,"Ġter":1964,"aur":1965,"ublic":1966,"Ġdeveloped":1967,"Ġtitle":1968,"dom":1969,"Ġsum":1970,"Ġchart":1971,"Ġcampaign":1972,"Ġforce":1973,"fic":1974,"ream":1975,"urricane":1976,"ĠPres":1977,"Ġchildren":1978,"ĠBo":1979,"lands":1980,"Ġintrodu":1981,"Ġpra":1982,"Ġtour":1983,"ency":1984,"Ġpromot":1985,"ĠLeague":1986,"itted":1987,"ĠJames":1988,"isted":1989,"ael":1990,"Ġsignific":1991,"ĠComp":1992,"Ġacross":1993,"Ġson":1994,"Ġred":1995,"hern":1996,"ression":1997,"Ġaway":1998,"ĠGl":1999,"Ġobs":2000,"Ġrelations":2001,"ĠAlthough":2002,"Ġofficial":2003,"Ġhistor":2004,"Ġfield":2005,"ole":2006,"Ġfav":2007,"ĠDivision":2008,"Ġfelt":2009,"lege":2010,"ĠAmerica":2011,"Ġnoted":2012,"ĠWith":2013,"Ġnight":2014,"Ġfac":2015,"alt":2016,"Ġannounced":2017,"most":2018,"Ġreached":2019,"ĠSte":2020,"Ġintern":2021,"Ġche":2022,"ĠCounty":2023,"Ġcreated":2024,"Ġareas":2025,"com":2026,"Ġcoun":2027,"Ġtelevision":2028,"ĠJapanese":2029,"ĠRuss":2030,"Ġstation":2031,"ĠRoad":2032,"ressed":2033,"Ġsuccessful":2034,"Ġrock":2035,"Ġ2005":2036,"imately":2037,"ĠRep":2038,"Ġval":2039,"ising":2040,"Ġbar":2041,"Ġvarious":2042,"ĠâĢĻ":2043,"Ġpolitical":2044,"ĠStreet":2045,"Ġfollowed":2046,"Ġseen":2047,"Ġaver":2048,"Ġ29":2049,"field":2050,"Ġtoo":2051,"iber":2052,"ĠSup":2053,"iting":2054,"ization":2055,"ĠMor":2056,"Ġrank":2057,"ett":2058,"Ġperformed":2059,"cast":2060,"Ġserved":2061,"ĠSim":2062,"Ġcult":2063,"ope":2064,"reg":2065,"Ġplayers":2066,"Ġprim":2067,"Ġcond":2068,"Ġrev":2069,"Ġdecl":2070,"ĠMon":2071,"ination":2072,"ĠMad":2073,"Ġfull":2074,"Ġblack":2075,"ality":2076,"Ġbegin":2077,"elling":2078,"Ġ2014":2079,"Ġfle":2080,"Ġconv":2081,"Ġput":2082,"duct":2083,"ĠReg":2084,"Ġcirc":2085,"abor":2086,"ĠEast":2087,"Ġearl":2088,"olution":2089,"ĠGr":2090,"Ġcost":2091,"ĠWhile":2092,"idence":2093,"Ġsee":2094,"Ġprocess":2095,"Ġdiv":2096,"Ġnon":2097,"Ġstyle":2098,"ying":2099,"Ġlook":2100,"Ġkilled":2101,"Ġseven":2102,"Ġvol":2103,"Ġaud":2104,"Ġcy":2105,"rict":2106,"Ġhelp":2107,"Ġlet":2108,"play":2109,"Ġthroughout":2110,"lished":2111,"bor":2112,"Ġtaken":2113,"Ġable":2114,"Ġtropical":2115,"ana":2116,"Ġfight":2117,"ĠSer":2118,"Ġagre":2119,"Ġdiscover":2120,"ecut":2121,"Ġlittle":2122,"Ġwid":2123,"ertain":2124,"Ġsignificant":2125,"Ġbecom":2126,"urg":2127,"Ġage":2128,"Ġfem":2129,"Ġhit":2130,"Ġident":2131,"Ġmeet":2132,"ĠPhil":2133,"ways":2134,"Ġtechn":2135,"ĠAccording":2136,"Ġspecial":2137,"ĠGeorge":2138,"irl":2139,"ĠHen":2140,"ĠRober":2141,"Ġstruct":2142,"Ġcop":2143,"oice":2144,"Ġwriting":2145,"ĠBill":2146,"Ġfront":2147,"Ġthought":2148,"hing":2149,"Ġestablished":2150,"Ġbroad":2151,"ĠAustralian":2152,"enced":2153,"Ġmm":2154,"Ġappeared":2155,"Ġcoll":2156,"aval":2157,"Ġdoes":2158,"Ġentire":2159,"cil":2160,"epend":2161,"ĠEm":2162,"Ġ!":2163,"Ġmiles":2164,"Ġcoast":2165,"Ġyoung":2166,"Ġpoints":2167,"Ġbody":2168,"less":2169,"ius":2170,"Ġaward":2171,"odes":2172,"Ġroute":2173,"Ġimpro":2174,"ought":2175,"Ġmember":2176,"ground":2177,"ript":2178,"Ġactiv":2179,"Ġrange":2180,"Ġwomen":2181,"ask":2182,"ivil":2183,"here":2184,"iers":2185,"Ġstarted":2186,"Ġdecided":2187,"Ġcaused":2188,"ms":2189,"ster":2190,"ĠPart":2191,"lected":2192,"Ġfeatures":2193,"day":2194,"ĠAct":2195,"ĠPer":2196,"Ġgeneral":2197,"Ġpain":2198,"ĠSch":2199,"ĠAfric":2200,"ators":2201,"Ġeventually":2202,"iron":2203,"iec":2204,"int":2205,"men":2206,"ĠThom":2207,"umb":2208,"ĠMed":2209,"den":2210,"conom":2211,"ĠYou":2212,"oph":2213,"Ġrace":2214,"ogn":2215,"Ġarch":2216,"uk":2217,"Ġvot":2218,"itar":2219,"Ġfeet":2220,"Ġgrow":2221,"Ġmanag":2222,"ĠRich":2223,"rison":2224,"pped":2225,"Ġadded":2226,"Ġtoget":2227,"Ġtogether":2228,"bert":2229,"ĠDavid":2230,"Ġtre":2231,"Ġcut":2232,"Ġhold":2233,"ĠRoyal":2234,"Ġwhite":2235,"ivid":2236,"reek":2237,"Ġ188":2238,"Ġonce":2239,"ĠHouse":2240,"Ġformed":2241,"Ġlocated":2242,"ample":2243,"Ġnov":2244,"ament":2245,"Ġarg":2246,"ĠQu":2247,"ĠPe":2248,"Ġstri":2249,"off":2250,"Ġconn":2251,"urb":2252,"Ġenc":2253,"Ġmodern":2254,"Ġinstead":2255,"dle":2256,"head":2257,"rought":2258,"aces":2259,"orts":2260,"Ġround":2261,"Ġesc":2262,"ara":2263,"Ġball":2264,"Ġ31":2265,"emy":2266,"Ġmix":2267,"Ġimportant":2268,"Ġpri":2269,"Ġcrew":2270,"cing":2271,"Ġsaw":2272,"Ġaction":2273,"Ġcompleted":2274,"Ġredu":2275,"Ġplaying":2276,"ects":2277,"rated":2278,"ids":2279,"oney":2280,"cent":2281,"ells":2282,"ĠIndian":2283,"ĠBlack":2284,"ĠItal":2285,"Ġpopulation":2286,"ata":2287,"Ġbase":2288,"Ġinsp":2289,"ĠIntern":2290,"Ġmater":2291,"Ġ2004":2292,"Ġmot":2293,"ĠHist":2294,"Ġsurv":2295,"Ġstage":2296,"Ġvoc":2297,"lin":2298,"Ġask":2299,"Ġoccur":2300,"ray":2301,"Ġrather":2302,"Ġopened":2303,"sc":2304,"Ġbehind":2305,"Ġothers":2306,"Ġfall":2307,"Ġguns":2308,"Ġren":2309,"asing":2310,"Ġ186":2311,"ceed":2312,"wood":2313,"Ġbrother":2314,"ements":2315,"Ġcomment":2316,"igned":2317,"Ġlik":2318,"stit":2319,"Ġsite":2320,"Ġfif":2321,"Ġlive":2322,"Ġworks":2323,"Ġloss":2324,"nder":2325,"Ġbomb":2326,"Ġworked":2327,"Ġheavy":2328,"ĠTo":2329,"ficult":2330,"Ġ2015":2331,"Ġmiss":2332,"Ġpred":2333,"Ã¡":2334,"Ġsubsequ":2335,"ĠFrance":2336,"medi":2337,"Ġlack":2338,"rap":2339,"Ġparty":2340,"lection":2341,"Ġdifficult":2342,"Ġproble":2343,"Ġclose":2344,"Ġconstruction":2345,"Ġknow":2346,"ĠSchool":2347,"Ġhost":2348,"Ġweeks":2349,"ĠMy":2350,"Ġrelationship":2351,"arch":2352,"istic":2353,"Ġoriginally":2354,"Ġsepar":2355,"Ġassoci":2356,"Ġupon":2357,"Ġpract":2358,"Ġreb":2359,"Ġleading":2360,"lic":2361,"Ġappoin":2362,"Ġaccom":2363,"Ġvill":2364,"Ġalmost":2365,"Ġmer":2366,"co":2367,"Ġinj":2368,"Ġpeak":2369,"ĠSan":2370,"Ġdamage":2371,"ĠWash":2372,"ĠMichael":2373,"ĠNor":2374,"unk":2375,"Ġborn":2376,"Ġscored":2377,"ĠEurope":2378,"osition":2379,"Ġfourth":2380,"Ġinform":2381,"Ġmor":2382,"Ġreve":2383,"ica":2384,"Ġcase":2385,"Ġprovided":2386,"ming":2387,"Ġmi":2388,"aps":2389,"Ġclos":2390,"Ġengine":2391,"Ġgoal":2392,"board":2393,"Ġinvest":2394,"Ġcreat":2395,"Ġaccept":2396,"ĠBattle":2397,"Ġ2000":2398,"to":2399,"Ġscene":2400,"ellow":2401,"ĠPort":2402,"Ġhuman":2403,"ino":2404,"ule":2405,"angu":2406,"Ġbrought":2407,"ological":2408,"Ġ500":2409,"Ġfree":2410,"Ġindivid":2411,"Ġfeatured":2412,"Ġking":2413,"ula":2414,"Ġ187":2415,"Ġmother":2416,"Ġleast":2417,"ama":2418,"Ġworking":2419,"ĠBest":2420,"Ġlaun":2421,"Ġresul":2422,"Ġallowed":2423,"ĠStar":2424,"Ġtowards":2425,"Ġaverage":2426,"Ġmult":2427,"Ġwanted":2428,"aut":2429,"Ġregion":2430,"Ġindust":2431,"Ġbusiness":2432,"aves":2433,"ĠMusic":2434,"Ġtradition":2435,"ĠRed":2436,"After":2437,"Ġtroops":2438,"iding":2439,"ĠAle":2440,"ĠHenry":2441,"azine":2442,"ee":2443,"Ġplaced":2444,"Ġve":2445,"ĠVir":2446,"Ġquick":2447,"Ġce":2448,"ving":2449,"Ġeither":2450,"Ġrespect":2451,"Ġcritics":2452,"Ġoffice":2453,"Ġhon":2454,"ky":2455,"ĠRou":2456,"Ġavail":2457,"ĠPresident":2458,"antic":2459,"Ġruns":2460,"Ġreach":2461,"Ġprofess":2462,"Ġexample":2463,"Ġmaterial":2464,"Ġeconom":2465,"Ġrecogn":2466,"Ġfar":2467,"go":2468,"ĠQue":2469,"ĠWashington":2470,"ĠHol":2471,"ened":2472,"Ġwife":2473,"earch":2474,"Ġneg":2475,"chie":2476,"Ġarmy":2477,"Ġestim":2478,"ential":2479,"Ġz":2480,"Ġfoc":2481,"right":2482,"espite":2483,"ĠMil":2484,"Ġsex":2485,"ĠGro":2486,"ĠCap":2487,"Ġinterest":2488,"ĠOther":2489,"ength":2490,"Ġsour":2491,"Ġmass":2492,"Ġrail":2493,"Ġjoined":2494,"quadron":2495,"Ġgenerally":2496,"Ġ2003":2497,"ĠCour":2498,"Ġdou":2499,"ĠPaul":2500,"ills":2501,"ĠÃ":2502,"ĠBel":2503,"Ġproper":2504,"enes":2505,"ĠAg":2506,"Ġcurrent":2507,"Ġdev":2508,"ourn":2509,"ĠCro":2510,"uff":2511,"Ġevents":2512,"of":2513,"ĠCup":2514,"Ġbelieved":2515,"itch":2516,"Ġparticip":2517,"ollowing":2518,"rey":2519,"ĠRobert":2520,"ĠKe":2521,"ville":2522,"Ġfig":2523,"oor":2524,"Ġ35":2525,"ĠAngel":2526,"ĠHall":2527,"Ġreplaced":2528,"Ġvictory":2529,"Ġrul":2530,"artment":2531,"Ġdesigned":2532,"Ġgrad":2533,"Ġmph":2534,"Ġisland":2535,"ĠHam":2536,"iction":2537,"ĠGame":2538,"Ġsoon":2539,"Ġnomin":2540,"itte":2541,"xic":2542,"Ġfund":2543,"Ġemploy":2544,"erous":2545,"Ġhours":2546,"ĠGreat":2547,"uel":2548,"Ġpresident":2549,"Ġinvolved":2550,"Ġroom":2551,"ification":2552,"itor":2553,"arn":2554,"aled":2555,"val":2556,"Ġsurf":2557,"Ġfinished":2558,"inist":2559,"merc":2560,"Ġstru":2561,"iff":2562,"asion":2563,"ĠEuropean":2564,"ze":2565,"rac":2566,"ĠChampionship":2567,"west":2568,"inf":2569,"aren":2570,"aper":2571,"Ġbreak":2572,"ĠLou":2573,"inn":2574,"Ġcourt":2575,"ĠMary":2576,"Ġhor":2577,"rain":2578,"Ġsaying":2579,"ĠFirst":2580,"emor":2581,"Ġshot":2582,"Ġopening":2583,"Ġthreat":2584,"Ġscore":2585,"Ġregular":2586,"BC":2587,"ĠRoman":2588,"Ġlength":2589,"Ġdesp":2590,"Ġdirector":2591,"leg":2592,"ades":2593,"ĠLa":2594,"Ġindic":2595,"Ġconduct":2596,"Ġlargest":2597,"Ġhighway":2598,"cher":2599,"Ġcontrib":2600,"oul":2601,"Ġtravel":2602,"Ġhom":2603,"Ġpossible":2604,"Ġsouthern":2605,"Ġdro":2606,"ishing":2607,"Ġminutes":2608,"ecutive":2609,"now":2610,"ki":2611,"ĠMal":2612,"Ġill":2613,"Ġremov":2614,"Ġhighest":2615,"Ġhy":2616,"Ġtest":2617,"icle":2618,"antry":2619,"Ġearlier":2620,"Ġinitially":2621,"ĠMart":2622,"Ġly":2623,"ĠPlay":2624,"ago":2625,"Ġavailable":2626,"Ġpercent":2627,"Ġparticularly":2628,"anned":2629,"ander":2630,"Ġsequ":2631,"Ġhard":2632,"ipp":2633,"Ġtraining":2634,"Ġ2001":2635,"ĠAtl":2636,"ude":2637,"Ġforced":2638,"ply":2639,"Ġexist":2640,"Ġmust":2641,"ĠRepublic":2642,"hib":2643,"ĠRoute":2644,"ĠVal":2645,"rian":2646,"ĠScott":2647,"asy":2648,"ography":2649,"ĠÂ°":2650,"Ġpark":2651,"ĠSome":2652,"ĠDan":2653,"ĠNavy":2654,"ĠMet":2655,"Ġrespons":2656,"ĠBer":2657,"ateg":2658,"Ġquar":2659,"Ġended":2660,"ĠMac":2661,"ĠKingdom":2662,"ĠDon":2663,"Ġwall":2664,"Ġturned":2665,"Ġexc":2666,"Ġsocial":2667,"ĠSing":2668,"uture":2669,"Ġstudio":2670,"ems":2671,"ĠDr":2672,"rag":2673,"ĠMid":2674,"iforn":2675,"Ġchange":2676,"ios":2677,"ĠMag":2678,"Ġpraised":2679,"Ġlangu":2680,"Ġnorthern":2681,"Ġpassed":2682,"Ġpiec":2683,"Ġpriv":2684,"Ġincreased":2685,"atural":2686,"ĠWil":2687,"Ġobject":2688,"rup":2689,"heast":2690,"Ġsuper":2691,"Ġbill":2692,"ĠChurch":2693,"ĠDep":2694,"Ġregard":2695,"Ġeduc":2696,"Ġhurricane":2697,"ĠInternational":2698,"ights":2699,"Ġkeep":2700,"Ġcentral":2701,"Ġphys":2702,"Ġ2002":2703,"Ġrelig":2704,"Ġnovel":2705,"Ġunits":2706,"Ġspeed":2707,"Ġappearance":2708,"ĠOff":2709,"Ġpast":2710,"ership":2711,"ĠCharles":2712,"Ġstop":2713,"key":2714,"ended":2715,"oring":2716,"rem":2717,"ĠBut":2718,"ĠCanada":2719,"Ġimmedi":2720,"Ġchurch":2721,"Ġcou":2722,"ocr":2723,"ĠCaliforn":2724,"ĠVirgin":2725,"uter":2726,"Ġdisp":2727,"Ġsym":2728,"ston":2729,"ĠWhite":2730,"Ġordered":2731,"ĠThomas":2732,"Ġmeas":2733,"aughter":2734,"Ġtreat":2735,"ĠMcC":2736,"Ġprob":2737,"Ġtaking":2738,"ĠBay":2739,"ference":2740,"rying":2741,"ĠSen":2742,"ĠPal":2743,"ittee":2744,"sel":2745,"ĠRock":2746,"ĠBrown":2747,"Ġindepend":2748,"ique":2749,"Ġlove":2750,"Ġmove":2751,"Ġsigned":2752,"ĠRes":2753,"ilities":2754,"Ġachie":2755,"Ġbetter":2756,"etwork":2757,"ĠSl":2758,"ump":2759,"Ġpers":2760,"itz":2761,"ĠCalifornia":2762,"ĠMer":2763,"aker":2764,"ĠUnion":2765,"Ġap":2766,"arily":2767,"ecess":2768,"Ġcommerc":2769,"Ġwat":2770,"nel":2771,"Ġinn":2772,"Ġenough":2773,"Ġwinds":2774,"ĠIsland":2775,"Ġpositive":2776,"ma":2777,"ears":2778,"ĠCourt":2779,"Ġaccording":2780,"Ġhous":2781,"ume":2782,"ĠSmith":2783,"ĠMo":2784,"elled":2785,"Ġspent":2786,"Ġgoing":2787,"Ġpot":2788,"Ġabove":2789,"Ġslow":2790,"anks":2791,"apt":2792,"Ġoutside":2793,"ĠGovern":2794,"Ġfilms":2795,"ĠGod":2796,"Ġtold":2797,"Ġfeel":2798,"quare":2799,"Ġfootball":2800,"ĠSam":2801,"Ġpreviously":2802,"uation":2803,"Ġstates":2804,"berg":2805,"Ġclear":2806,"ĠTwo":2807,"Ġrecording":2808,"anding":2809,"Ġquest":2810,"Ġmean":2811,"Ġnine":2812,"leb":2813,"Ġ60":2814,"ĠAward":2815,"Ġ1990":2816,"Ġpur":2817,"ĠAlex":2818,"het":2819,"Ġsubject":2820,"usion":2821,"Ġfailed":2822,"onst":2823,"ows":2824,"hem":2825,"Ġassist":2826,"atin":2827,"Ġcome":2828,"ĠRichard":2829,"ĠCong":2830,"Ġrequired":2831,"ĠAssoci":2832,"reng":2833,"alion":2834,"ĠCompany":2835,"osing":2836,"van":2837,"Ġ45":2838,"Ġelements":2839,"ĠVict":2840,"Ġey":2841,"ida":2842,"Ġcru":2843,"Ġlower":2844,"ĠBra":2845,"Ġreviews":2846,"edy":2847,"Ġinterview":2848,"Ġparts":2849,"Ġphot":2850,"Ġitself":2851,"Ġsil":2852,"Ġthink":2853,"Ġnar":2854,"ĠGermany":2855,"Ġdirected":2856,"ranch":2857,"Ġabs":2858,"ĠIndia":2859,"ship":2860,"isl":2861,"As":2862,"ibility":2863,"Ġdespite":2864,"Ġflow":2865,"Ġcred":2866,"Ġesp":2867,"ĠAc":2868,"Ġcontract":2869,"amer":2870,"oke":2871,"ĠTom":2872,"Ġ185":2873,"ĠÂ£":2874,"Ġdebut":2875,"nes":2876,"ĠChristian":2877,"Ġ?":2878,"ĠTimes":2879,"erved":2880,"Ġaccess":2881,"onna":2882,"ready":2883,"Ġbeginning":2884,"Ġgroups":2885,"oid":2886,"Ġbi":2887,"Ġviol":2888,"Ġsection":2889,"ĠCollege":2890,"ĠStud":2891,"ability":2892,"eal":2893,"Ġwhose":2894,"hester":2895,"ĠGold":2896,"asons":2897,"Ġclaimed":2898,"Ġinternational":2899,"ĠArt":2900,"Ġlines":2901,"Ġasked":2902,"hile":2903,"oviet":2904,"ĠUK":2905,"Ġtransfer":2906,"Ġprevent":2907,"ĠHill":2908,"onse":2909,"mar":2910,"Ġstreng":2911,"Ġscreen":2912,"airs":2913,"Ġgive":2914,"rief":2915,"Ġbeg":2916,"rack":2917,"Ġadditional":2918,"ĠWestern":2919,"ĠMark":2920,"Ġunc":2921,"ĠCast":2922,"Ġfuture":2923,"ĠPeter":2924,"Ġwhom":2925,"Ġfort":2926,"Ġop":2927,"Ġleague":2928,"ĠPat":2929,"ĠSoviet":2930,"Ġgold":2931,"Ġpoor":2932,"ĠDem":2933,"ĠMexic":2934,"lying":2935,"ĠAwards":2936,"Ġdon":2937,"Ġintroduced":2938,"Ġprem":2939,"ites":2940,"Ġevidence":2941,"ĠDespite":2942,"Ġsea":2943,"ĠSpan":2944,"Ġidea":2945,"Ġquickly":2946,"eck":2947,"Ġemb":2948,"Ġalready":2949,"Ġcenter":2950,"atory":2951,"Ġbridge":2952,"Ġcal":2953,"ĠDo":2954,"Ġ32":2955,"ĠForce":2956,"usp":2957,"ĠNY":2958,"ena":2959,"Ġfrequ":2960,"Ġelection":2961,"Ġoccup":2962,"Ġproduct":2963,"Ġpil":2964,"back":2965,"Ġexcept":2966,"Ġ1970":2967,"irth":2968,"Ġdeal":2969,"Ġpen":2970,"ĠThat":2971,"Ġarrived":2972,"ecially":2973,"ĠSoc":2974,"aring":2975,"Ġwestern":2976,"Ġblock":2977,"eum":2978,"ĠGrand":2979,"ĠCoun":2980,"Ġmusical":2981,"Ġusually":2982,"Ġcycl":2983,"Ġcivil":2984,"Ġradio":2985,"Ġ1980":2986,"unt":2987,"liam":2988,"ully":2989,"ergy":2990,"ĠBritain":2991,"Ġfemale":2992,"Ġsometimes":2993,"Ġresponse":2994,"Ġstudy":2995,"ĠFrank":2996,"Ġfood":2997,"Ġdecision":2998,"Ġmoney":2999,"ĠFilm":3000,"Ġmagazine":3001,"ĠBr":3002,"Ġespecially":3003,"Ġissue":3004,"asc":3005,"ĠDay":3006,"omm":3007,"ha":3008,"ĠHot":3009,"liament":3010,"ĠPac":3011,"Ġlab":3012,"rab":3013,"Ġflood":3014,"Ġenv":3015,"Ġsurface":3016,"Ġmight":3017,"Ġliter":3018,"Ġguitar":3019,"aint":3020,"Ġcarried":3021,"gen":3022,"Ġcommunity":3023,"Ġshows":3024,"Ġconstruct":3025,"Ġestimated":3026,"iter":3027,"Ġarran":3028,"Ġremain":3029,"raw":3030,"Ġeastern":3031,"Ġdefeated":3032,"Ġ-":3033,"igan":3034,"Ġremaining":3035,"aries":3036,"Ġminor":3037,"Ġdeterm":3038,"inent":3039,"ĠBen":3040,"ĠVictor":3041,"ĠChic":3042,"ession":3043,"Ġapprox":3044,"Ġlarger":3045,"Ġrap":3046,"Ġ1999":3047,"Ġbecoming":3048,"ulf":3049,"Ġwood":3050,"Ġcomplete":3051,"ror":3052,"Ġpolice":3053,"Ġ36":3054,"Ġmedia":3055,"ĠRob":3056,"porary":3057,"Ġshoot":3058,"Ġsuggested":3059,"Ġentered":3060,"Ġteams":3061,"Ġpressure":3062,"Ġ80":3063,"ĠRh":3064,"Ġcommercial":3065,"Ġdoc":3066,"Ġlyric":3067,"Ġlatter":3068,"Ġinvestig":3069,"Ġanal":3070,"ĠBur":3071,"erve":3072,"ands":3073,"Ġsurround":3074,"Ġmarket":3075,"Ġlo":3076,"tt":3077,"Ġconsider":3078,"sy":3079,"ĠMount":3080,"St":3081,"Ġkey":3082,"Ġstudents":3083,"ises":3084,"Ġconcern":3085,"Ġbrief":3086,"Ġpersonal":3087,"ĠLos":3088,"Ġbur":3089,"Ġprison":3090,"inct":3091,"ederal":3092,"Ġacqu":3093,"Ġcertain":3094,"Ġdiscuss":3095,"Ġcomplet":3096,"Ġeffects":3097,"alled":3098,"ĠMill":3099,"Ġappointed":3100,"Ġhop":3101,"NA":3102,"change":3103,"Ġsummer":3104,"Ġprior":3105,"Ġepisodes":3106,"Ġder":3107,"ĠVirginia":3108,"incip":3109,"Ġtar":3110,"Ġsat":3111,"ĠTra":3112,"II":3113,"enth":3114,"Ġstaff":3115,"Ġemer":3116,"Ġsize":3117,"ĠInf":3118,"lymp":3119,"Ġchanges":3120,"lo":3121,"ulated":3122,"Ġcommission":3123,"imate":3124,"Ġwinning":3125,"ĠFrom":3126,"Ġlimited":3127,"Ġscenes":3128,"Ġriver":3129,"Ġfleet":3130,"Ġrid":3131,"Ġdestroyed":3132,"Ġleaving":3133,"Ġdeg":3134,"ores":3135,"iser":3136,"pris":3137,"Ġpay":3138,"Ġden":3139,"ĠSecond":3140,"ĠTex":3141,"ĠFle":3142,"Ġdraw":3143,"ĠClub":3144,"ga":3145,"ĠOlymp":3146,"rd":3147,"rigade":3148,"Ġself":3149,"ari":3150,"Ġrights":3151,"ĠFlor":3152,"AF":3153,"Ġ75":3154,"Ġprovide":3155,"ournal":3156,"idents":3157,"Ġtrib":3158,"Ġpolic":3159,"ĠIm":3160,"Ġwriter":3161,"ires":3162,"su":3163,"ension":3164,"Ġfail":3165,"que":3166,"ties":3167,"Ġdate":3168,"Ġterrit":3169,"ĠSpanish":3170,"oms":3171,"han":3172,"Ġproposed":3173,"ex":3174,"Ġinfluence":3175,"ĠJackson":3176,"Ġgirl":3177,"Ġkil":3178,"Ġoverall":3179,"ĠLouis":3180,"Ġstructure":3181,"ĠParty":3182,"Ġtransport":3183,"Ġtax":3184,"iral":3185,"Ġequip":3186,"Ġscript":3187,"Ġ1960":3188,"Ġ184":3189,"inese":3190,"Ġdivision":3191,"Ġbr":3192,"Ġ300":3193,"ÃŃ":3194,"be":3195,"Ġagreed":3196,"Ġjud":3197,"atives":3198,"ĠAssociation":3199,"Ġanti":3200,"Ġrunning":3201,"Ġintended":3202,"ift":3203,"ending":3204,"icles":3205,"Ġbow":3206,"Ġtype":3207,"Ġdaughter":3208,"Ġpurch":3209,"sen":3210,"Ġbroadcast":3211,"Ġsupported":3212,"Ġbig":3213,"Ġnearly":3214,"Ġdeep":3215,"Ġwide":3216,"Ġresearch":3217,"Ġestablish":3218,"che":3219,"Ġdi":3220,"imum":3221,"Ġhelped":3222,"iles":3223,"Ġmarried":3224,"Ġmovement":3225,"Ġawarded":3226,"ĠChicago":3227,"Ġmultip":3228,"ili":3229,"ĠGreen":3230,"ny":3231,"ĠLater":3232,"ĠCouncil":3233,"ĠDu":3234,"atively":3235,"ĠJust":3236,"Ġ1998":3237,"acing":3238,"Ġfavor":3239,"ĠTer":3240,"Ġcreate":3241,"ĠChinese":3242,"Ġintens":3243,"Ġsusp":3244,"Ġdiss":3245,"Ġdark":3246,"ĠAdm":3247,"Ġbird":3248,"omer":3249,"teen":3250,"Ġstars":3251,"Ã¶":3252,"ĠCont":3253,"Ġlonger":3254,"Ġcat":3255,"ĠRo":3256,"Ġlanguage":3257,"Ġhigher":3258,"Ġcaptured":3259,"Ġplanned":3260,"mon":3261,"Ġcompared":3262,"Ġincreasing":3263,"Ġfans":3264,"Ġcourse":3265,"uz":3266,"Ġconclud":3267,"ĠIr":3268,"ĠSong":3269,"ien":3270,"Ġchanged":3271,"ĠIf":3272,"bers":3273,"Ġexperience":3274,"Ġ33":3275,"Ġapproximately":3276,"ounds":3277,"Ġrelated":3278,"Ġfeature":3279,"Ġdone":3280,"Ġthemsel":3281,"ĠOver":3282,"Ġthemselves":3283,"Ġfifth":3284,"enty":3285,"Ġliving":3286,"ĠSal":3287,"ĠKore":3288,"abit":3289,"Ġproducer":3290,"ĠEmp":3291,"Ġ70":3292,"tained":3293,"arent":3294,"Ġwithd":3295,"Ġmostly":3296,"Ġtemper":3297,"Ġtracks":3298,"isions":3299,"ĠEdward":3300,"Ġspace":3301,"ĠHistory":3302,"ĠEarly":3303,"ĠOper":3304,"can":3305,"Th":3306,"ĠPacific":3307,"olic":3308,"Ġoperations":3309,"ĠEnter":3310,"ij":3311,"ĠUp":3312,"Ġthus":3313,"Ġdead":3314,"Ġwoman":3315,"umn":3316,"Ġimm":3317,"Ġremains":3318,"Ġquarter":3319,"ĠServ":3320,"ĠBillboard":3321,"Ġsyn":3322,"Ġbring":3323,"thing":3324,"Ġour":3325,"imin":3326,"Ġnatural":3327,"oint":3328,"Ġult":3329,"Ã¼":3330,"vin":3331,"Ġwhether":3332,"Ġsoldiers":3333,"Ġweap":3334,"Ġdram":3335,"Ġconcept":3336,"Ġprobably":3337,"Ġran":3338,"anded":3339,"Al":3340,"bour":3341,"Ġcopies":3342,"rast":3343,"Ġleader":3344,"Ġface":3345,"uth":3346,"Ġbuildings":3347,"Ġreact":3348,"Ġvoice":3349,"Ġlyrics":3350,"Ġcomplex":3351,"Ġboy":3352,"Ġextended":3353,"Ġforward":3354,"Ġdepart":3355,"ĠMont":3356,"Ġboard":3357,"Ġbattles":3358,"iring":3359,"Ġheav":3360,"Ġchall":3361,"itt":3362,"ĠEv":3363,"ging":3364,"vey":3365,"Ġissued":3366,"ospital":3367,"Ġreally":3368,"Ġ1997":3369,"Ġsuffered":3370,"ĠAtlantic":3371,"riage":3372,"urt":3373,"Ġ37":3374,"rate":3375,"Ġcountries":3376,"ĠSun":3377,"ĠScot":3378,"Ġcm":3379,"Ġincludes":3380,"Ġgoals":3381,"Ġimmediately":3382,"ĠLake":3383,"ĠJohnson":3384,"Ġattend":3385,"hood":3386,"Ġmixed":3387,"Ġprivate":3388,"Ġmanager":3389,"Ġcapital":3390,"ĠInter":3391,"Ġbreed":3392,"iant":3393,"Ġofficers":3394,"ĠBack":3395,"Ġlikely":3396,"ĠCongress":3397,"Ġcann":3398,"ĠLove":3399,"hold":3400,"bury":3401,"Ġremoved":3402,"Ġmach":3403,"Ġdistrib":3404,"Ġmeth":3405,"ĠFlorida":3406,"ĠJew":3407,"During":3408,"Ġceleb":3409,"Ġsubsequently":3410,"Ġinitial":3411,"Ġplant":3412,"venue":3413,"Ġincrease":3414,"ĠFranc":3415,"Ġmount":3416,"Ġhealth":3417,"de":3418,"ĠApp":3419,"order":3420,"Ġplans":3421,"Ġcompan":3422,"rol":3423,"ections":3424,"Ġleave":3425,"Ġalways":3426,"Ġfocus":3427,"ĠMost":3428,"Ġstatus":3429,"Ġnetwork":3430,"ria":3431,"Ġvia":3432,"Ġlocation":3433,"Ġservices":3434,"Ġcoin":3435,"Ġvisit":3436,"ĠBig":3437,"ĠFort":3438,"rial":3439,"ams":3440,"ĠTown":3441,"ĠFinal":3442,"Ġmur":3443,"iation":3444,"Ġflag":3445,"Ġoffered":3446,"Ġproblems":3447,"ĠDist":3448,"well":3449,"ĠSea":3450,"Ġcolon":3451,"ĠQueen":3452,"Ġinstr":3453,"ctor":3454,"ĠChina":3455,"aily":3456,"Ġterms":3457,"Ġnorm":3458,"etic":3459,"ously":3460,"Ġapproach":3461,"Ġmodel":3462,"ĠTexas":3463,"wer":3464,"ounted":3465,"Ġfell":3466,"Ġvillage":3467,"ĠOld":3468,"Ġsomething":3469,"Ġadminist":3470,"At":3471,"ĠFollowing":3472,"Ġtons":3473,"ĠKn":3474,"Ġsch":3475,"ironment":3476,"Ġtor":3477,"Ġcounter":3478,"Ġmajority":3479,"ĠCamp":3480,"ĠEarth":3481,"Ġprofessional":3482,"burg":3483,"lor":3484,"ĠTor":3485,"Ġ183":3486,"adium":3487,"ibr":3488,"Ġinters":3489,"Ã³":3490,"Ġgot":3491,"ĠLaw":3492,"stant":3493,"ĠAfrica":3494,"Ġconsist":3495,"uries":3496,"Ġcause":3497,"aches":3498,"ĠPet":3499,"ĠTrans":3500,"ĠRail":3501,"Ġdamaged":3502,"ĠMr":3503,"oe":3504,"ĠLord":3505,"ĠJim":3506,"pan":3507,"olk":3508,"Ġappears":3509,"Ġmeeting":3510,"Ġjob":3511,"Ġconfir":3512,"Ġadop":3513,"ĠCanadian":3514,"Ġranked":3515,"ĠPri":3516,"Ġminute":3517,"Ġlay":3518,"oes":3519,"uf":3520,"Ġindividual":3521,"ĠCenter":3522,"ify":3523,"cean":3524,"ĠTur":3525,"Ġcomposed":3526,"ĠSquadron":3527,"Ġrevealed":3528,"Ġattacks":3529,"Ġflight":3530,"itect":3531,"Ġplot":3532,"Ġang":3533,"ĠAnt":3534,"ĠBoy":3535,"Ġ90":3536,"Ġraised":3537,"reater":3538,"umed":3539,"Ġdiscovered":3540,"reak":3541,"Ġfinanc":3542,"Ġrespectively":3543,"ĠWood":3544,"Ġmakes":3545,"ĠRussian":3546,"Ġnumerous":3547,"gar":3548,"ĠHow":3549,"Ġassociated":3550,"ĠIts":3551,"Ġdomin":3552,"ste":3553,"Ġtakes":3554,"Ġaltern":3555,"ault":3556,"ĠAngeles":3557,"Ġanc":3558,"ĠIII":3559,"Ġinspired":3560,"ĠHighway":3561,"Ġlived":3562,"Ġneeded":3563,"Ġ1995":3564,"ĠKent":3565,"ĠCarol":3566,"Ġlaunched":3567,"Ġgrand":3568,"ription":3569,"rie":3570,"Ġyet":3571,"Ġ34":3572,"Ġcand":3573,"ĠCentral":3574,"Ġnature":3575,"Ġamb":3576,"Ġoccurred":3577,"Ġpow":3578,"ken":3579,"Ġdig":3580,"Ġcontains":3581,"Ġattacked":3582,"Ġshown":3583,"Ġveh":3584,"Ġcoach":3585,"Ġattempted":3586,"estival":3587,"Ġbene":3588,"down":3589,"uments":3590,"uals":3591,"eff":3592,"ka":3593,"ĠOl":3594,"Ġconditions":3595,"Ġmoving":3596,"Ġupper":3597,"Ġgra":3598,"Ġhour":3599,"VD":3600,"iest":3601,"imb":3602,"ective":3603,"Ġsales":3604,"ĠMur":3605,"Ġ38":3606,"ĠMel":3607,"joy":3608,"Ġcollect":3609,"orce":3610,"ĠTV":3611,"aught":3612,"Ġissues":3613,"urity":3614,"ĠYear":3615,"Ġyards":3616,"Ġbirth":3617,"izing":3618,"Ġ1950":3619,"Ġwhole":3620,"Ġexam":3621,"Ġsal":3622,"ĠMartin":3623,"Ġcer":3624,"Ġslight":3625,"Ġ2016":3626,"Ġinformation":3627,"ĠBow":3628,"win":3629,"uing":3630,"Ġfarm":3631,"vert":3632,"oly":3633,"Ġmom":3634,"Ġ1996":3635,"Ġbox":3636,"Ġreferred":3637,"ĠRad":3638,"Ġcritical":3639,"ĠEmpire":3640,"Ġi":3641,"Ġdefeat":3642,"ĠTour":3643,"reme":3644,"Ġincor":3645,"ĠGroup":3646,"Ġnumbers":3647,"Ġsen":3648,"Ġfinally":3649,"Ġsmaller":3650,"Ġresulted":3651,"Ġselected":3652,"Ġelected":3653,"Ġbad":3654,"ĠMiss":3655,"Ġstay":3656,"Ġscient":3657,"ĠRev":3658,"Ġgrant":3659,"Ġqual":3660,"Ġactive":3661,"Ġsinger":3662,"onic":3663,"ĠSir":3664,"Ġprincip":3665,"kin":3666,"itation":3667,"Ġsecret":3668,"Ġmission":3669,"Ġpit":3670,"Ġstandard":3671,"Ġindustry":3672,"uated":3673,"Ġlargely":3674,"enant":3675,"Ġens":3676,"Ġoperation":3677,"andon":3678,"ortun":3679,"ĠBet":3680,"Ġsem":3681,"Ġprec":3682,"Ġassigned":3683,"Ġlink":3684,"oura":3685,"Ġsaf":3686,"Ġthr":3687,"Ġearned":3688,"Ġlegisl":3689,"Ġcommented":3690,"Ġ1994":3691,"ĠItalian":3692,"Ġmale":3693,"ĠSuper":3694,"Ġexpected":3695,"itude":3696,"ya":3697,"oud":3698,"iled":3699,"ĠCorps":3700,"ãĥ":3701,"Ġlisted":3702,"Ġaudience":3703,"lled":3704,"ĠDes":3705,"Ġroy":3706,"Ġsuggest":3707,"Ġcovered":3708,"Ġpurp":3709,"ĠDVD":3710,"Ġsched":3711,"Ġunable":3712,"irection":3713,"Ġheart":3714,"Ġtrade":3715,"ĠBoth":3716,"gr":3717,"Ġartist":3718,"Ġnewsp":3719,"Ġtraditional":3720,"Ġeducation":3721,"ĠDel":3722,"Ġrefused":3723,"Ġdouble":3724,"Ġfriends":3725,"Ġclosed":3726,"agon":3727,"Ġaw":3728,"Ġrecover":3729,"Ġunderst":3730,"Ġattention":3731,"ounts":3732,"Ġprimary":3733,"ĠPenn":3734,"use":3735,"Ġmethod":3736,"ighter":3737,"ĠNot":3738,"ogue":3739,"Ġkind":3740,"Ġtalk":3741,"ĠViet":3742,"Ġsister":3743,"tered":3744,"oo":3745,"Ġplat":3746,"Ġbelow":3747,"Ġofficer":3748,"Ġreason":3749,"ĠGar":3750,"hips":3751,"Ġcontem":3752,"Ġperformances":3753,"Ġability":3754,"Ġenjoy":3755,"Ġ1940":3756,"anced":3757,"Ġdepression":3758,"ĠWales":3759,"Ġmeant":3760,"Ġdeclared":3761,"Ġ49":3762,"isher":3763,"Ġblood":3764,"Ġwalk":3765,"Ġfighting":3766,"Ġgiving":3767,"ples":3768,"Ġword":3769,"Ġcompl":3770,"undred":3771,"Ġletter":3772,"ĠMichigan":3773,"Ġreligious":3774,"Ġcommander":3775,"Ġmiddle":3776,"Ġtheat":3777,"Ġhot":3778,"Ġsett":3779,"Ġbooks":3780,"Ġ180":3781,"ĠMany":3782,"ĠOut":3783,"Ġmax":3784,"ĠJose":3785,"Ġrate":3786,"Ġmatches":3787,"ĠCath":3788,"ona":3789,"Ġrecords":3790,"ĠDis":3791,"Ġconstit":3792,"ĠCr":3793,"Ġnames":3794,"aped":3795,"Ġproduce":3796,"ĠDemocr":3797,"ĠNort":3798,"Ġquestion":3799,"road":3800,"ĠZeal":3801,"utch":3802,"Ġunit":3803,"Ġserious":3804,"Ġcompetition":3805,"Ġtouch":3806,"ounded":3807,"antasy":3808,"Ġcentre":3809,"irt":3810,"Ġvocals":3811,"ims":3812,"ĠMass":3813,"Ġri":3814,"odies":3815,"Ġdisapp":3816,"ĠTest":3817,"ĠMinister":3818,"Ġmention":3819,"Ġabandon":3820,"iences":3821,"20":3822,"ector":3823,"ĠAcad":3824,"Ġrapid":3825,"Ġdocument":3826,"Ġaccount":3827,"icted":3828,"Ġ41":3829,"quar":3830,"Ġnecess":3831,"ux":3832,"Ġkilomet":3833,"ils":3834,"Ġenergy":3835,"Ġ1992":3836,"ĠTeam":3837,"Ġtraff":3838,"ervation":3839,"echan":3840,"ĠCare":3841,"icient":3842,"ares":3843,"Ġconstructed":3844,"Ġdut":3845,"ĠCle":3846,"ening":3847,"Ġtheme":3848,"ĠZealand":3849,"yr":3850,"oses":3851,"Ġris":3852,"ette":3853,"rier":3854,"Ġnearby":3855,"Ġroyal":3856,"Ġstra":3857,"Ġhighly":3858,"Ġseparate":3859,"Ġcas":3860,"Ġpick":3861,"ishop":3862,"edic":3863,"ĠLong":3864,"ails":3865,"Ġcontinue":3866,"Ġprep":3867,"vention":3868,"Ġdrum":3869,"osh":3870,"ĠOx":3871,"Ġeffort":3872,"Ġchief":3873,"Ġpositions":3874,"ĠPre":3875,"ĠFer":3876,"rug":3877,"Ġcombat":3878,"Ġpresented":3879,"Ġtur":3880,"Ġannual":3881,"Ġcontrovers":3882,"Ġreduced":3883,"Ġ400":3884,"oper":3885,"ether":3886,"ĠUnder":3887,"ĠMexico":3888,"ibly":3889,"Ġdirectly":3890,"ieut":3891,"ĠAfrican":3892,"uit":3893,"ĠArch":3894,"Ġlevels":3895,"cel":3896,"ĠFore":3897,"Ġmeans":3898,"Ġcle":3899,"Ġ1930":3900,"Ġnotes":3901,"Ġneigh":3902,"Ġattended":3903,"Ġtried":3904,"ado":3905,"Ġsevent":3906,"emorial":3907,"Ġpractice":3908,"shire":3909,"Ġhar":3910,"ĠTime":3911,"Ġcompos":3912,"Ġforest":3913,"ĠStep":3914,"Ġfast":3915,"ĠFox":3916,"Ġ55":3917,"Ġedition":3918,"Ġtrain":3919,"ĠHaw":3920,"Ġge":3921,"vement":3922,"ita":3923,"Ġnuc":3924,"acher":3925,"arents":3926,"Ġmetal":3927,"Ġtwenty":3928,"Ġwatch":3929,"ĠWal":3930,"Ġstating":3931,"ĠSum":3932,"Ġaccepted":3933,"Ġconcert":3934,"Ġmovie":3935,"Ġarchitect":3936,"osen":3937,"ĠChart":3938,"Ġtext":3939,"hy":3940,"rical":3941,"ĠCons":3942,"Ġrepe":3943,"Ġadvance":3944,"isation":3945,"Ġcandid":3946,"pe":3947,"track":3948,"light":3949,"Ġ1993":3950,"ras":3951,"Ġ1991":3952,"Ġpair":3953,"Ġ179":3954,"stitute":3955,"Ġportray":3956,"Ġdirection":3957,"Ġfr":3958,"eway":3959,"ĠMa":3960,"house":3961,"Ġdism":3962,"Ġlegal":3963,"Ġschools":3964,"Ġseem":3965,"ĠSo":3966,"Äĩ":3967,"illery":3968,"ĠAnother":3969,"lict":3970,"Ġreject":3971,"inem":3972,"MS":3973,"Ġthick":3974,"ĠWall":3975,"wide":3976,"icip":3977,